{
    "logo": "Domy Slonca",
    "main_page": "Domov",
    "welcome": "Zažijte atmosféru Střední Asie v srdci Kladské kotliny",
    "our_yurts": "Naše jurty",
    "attractions": "Atrakce",
    "pricing": "Ceník",
    "book": "Rezervovat",
    "contact": "Kontakt",

    "read_night": "Přečtěte si o své nezapomenutelné noci!",
    "home_text1": "Střední Asie v srdci Kladské kotliny? Zní to neuvěřitelně, ale je to tak.",
    "home_text2": "Originální, ručně vyráběné, celoroční jurty přivezené z Bajkalu poskytnou jedinečná atmosféra Střední Asie v srdci Kladské kotliny. Místo, kde najdete klid, relaxaci a pohodlí. Pocítíte svobodu stepí Mongolska a Kazachstánu, vánek nádherných hor Kyrgyzstán. To vše v blízkosti úžasné země Kladsko s její kulturou, dědictvím a přírodou.",
    "home_text3": "Zveme vás do 4 jurt, ze kterých je přes den výhled na masiv Sněžníku a Czarna Góra a v noci můžete obdivovat hvězdnou oblohu viditelnou oknem v kopuli. Garantujeme nezapomenutelný zážitek!",
    "home_text4": "Srdečně vás zveme k návštěvě našeho glampingu, kde slunce střední Asie svítí po celý rok...",
    "book_now": "Zarezervovat hned",

    "free_time": "Volný čas",
    "free_time_text1": "Jsme v Sudetech, a to znamená jediné: malebné hory, rozbité skály, sjezdovky, horské řeky, tajemná podzemí a štoly s bohatou historií, přírodní a architektonické památky, singltrekové stezky. Každý si zde najde to své, bez ohledu na to, zda má rád horolezectví, cyklistiku, jízdu na koni, prohlídky památek, lenošení nebo lyžování.",
    "free_time_text2": "V glampingovém areálu je gril, tandyr, ohniště, vířivka, sauna a relaxační zóna, stejně jako terasa s houpacími sítěmi a polštáři, ze kterých můžete obdivovat krásné hory.",
    "free_time_text3": "Stejně jako v daleké Asii ani samotné jurty nemají vlastní kuchyni. Nejčastěji má celá vesnice společný oheň, kde připravují jídlo. Naše je modernější, kuchyně je umístěna v sanitárním kontejneru a je plně vybavená.",
    "free_time_text4": "A co pro děti?",
    "free_time_text5": "Kdo sní o dovolené v mongolské jurtě, zvedněte ruku! Snad neexistuje dítě, které by nechtělo strávit noc v obrovském stanu s výhledem na oblohu. Naše jurty jsou přátelské k rodinám s dětmi. Máme hřiště a zahradu, kde si můžete hrát, dokud nepadnete. A jsou tu i zvířátka, která čekají na pohlazení a neplechu.",
    
    "thank_for_contact": "Děkujeme, že jste nás kontaktovali",
    "come_back": "Vrať se",
    "validationMessages": {
      "emailInvalid": "E-mail je neplatný",
      "nameTooShort": "Jméno a příjmení by mělo mít alespoň 2 znaky",
      "messageTooShort": "Zpráva by měla mít alespoň 50 znaků",
      "agreeRequired": "Je vyžadováno schválení"
    },
    "form_email": "E-mailem",
    "placeholder_email": "vase@e-mail.com",
    "form_name": "Jméno a příjmení",
    "placeholder_name": "Petr Novák",
    "form_number": "Telefonní číslo (nepovinné)",
    "placeholder_number": "+420 123 456 789",
    "form_message": "Zpráva",
    "placeholder_message": "Obsah zprávy",
    "form_personal_data1": "Souhlasím se zpracováním osobních údajů a přijímám ",
    "form_personal_data2": "předpisy a zásady ochrany osobních údajů.",
    "form_submit": "Poslat",

    "cookie1": "Web používá soubory cookie ke zlepšení přístupnosti, personalizaci a shromažďování údajů o návštěvnosti webu. Každý se může sám rozhodnout, zda cookies povolí, a to odpovídajícím nastavením svého prohlížeče.",
    "cookie2": "Více informací naleznete v ",
    "cookie_policy": "Zásadách ochrany osobních údajů a Předpisech.",

    "footer_policy": "Smluvní podmínky a zásady ochrany osobních údajů",
    
    "404_error": "Stránka neexistuje",
    "404_error_turn": "Vrátit",

    "prices_title": "Ceník",
    "prices_text1": "Minimálně 2 noci",
    "prices_text2": "Vysoká sezóna",
    "june": "červen ",
    "september": " září",
    "december": "prosinec ",
    "february": " únor",
    "prices_day": " noc",
    "prices_text3": "Nízká sezóna",
    "october": "říjen ",
    "november": " listopad",
    "march": "březen ",
    "may": " květen",
    "prices_text4": "Přijímáme turistické poukázky",
    "prices_text5": "Informace",
    "prices_text6": "Přihlášení začíná ve 15:00 v den příjezdu.",
    "prices_text7": "Pokoje musí být vyklizeny do 12:00 v den odjezdu.",
    "prices_text8": "Přídavné služby",
    "prices_text9": "Vířivá vana - za poplatek ",
    "prices_text10": "Sauna - za poplatek ",
    "prices_text11": "Jízdy na koni – dohodou na místě nebo telefonicky",
    "prices_text12": "Jízdy na našich motocyklech – dohodou na místě nebo telefonicky",
    "prices_text13": "10% sleva pro motocyklové cestovatele",
    "prices_text14": "Záloha",
    "prices_text15": "K potvrzení rezervace je třeba zaplatit zálohu ve výši 30%",
    "prices_text16": "Číslo bankovního účtu: ",
    "prices_text17": "Pokud má být vystaven účet za pobyt, informujte nás prosím v titulu převodu s uvedením názvu společnosti a DIČ.",
        
    "terms": "Podmínky",
    "terms_text1": "1. Příjezd od 15:00, odjezd do 12:00.",
    "terms_text2": "2. Noční klid platí od 22:00 do 06:00, s výjimkou Silvestra.",
    "terms_text3": "3. V jurtech je striktně zakázáno kouření. Kouřit lze na terasách před jurty a v zahradě – jsou k dispozici popelníky.",
    "terms_text4": "4. Otevřené plameny, jako jsou svíčky, olejové lampy, plynové osvětlení atd., jsou v jurtech zakázány. Zakázáno je také používání vlastních elektrických a plynových sporáků a elektrických topidel.",
    "terms_text5": "5. Kvůli dřevěným podlahám v jurtách, prosíme o sundání bot při vstupu do jurty.",
    "terms_text6": "6. Zvířata nejsou povolena.",
    "terms_text7": "7. Návštěvy osob, které v jurtách nebydlí, jsou povoleny pouze po předchozím informování majitele a obecně pouze v čase od 8:00 do 22:00.",
    "terms_text8": "8. Děti a mládež mohou být v jurtech pouze pod dohledem dospělých.",
    "terms_text9": "9. V jurtách je zakázáno pořádat hlučné večírky. Kvůli spolupráci s místními restauracemi vám rádi pomůžeme s organizací takové akce, včetně dopravy hostů – po předchozích dohodách s majitelem. Výjimkou může být Silvestr nebo dříve dohodnutý scénář.",
    "terms_text10": "10. Koupelny přiléhající k jurtám jsou kanalizované – prosíme, nevhazujte do toalet papírové ubrousky, kuchyňské utěrky, vložky, tampóny, pleny. To může způsobit poruchu kanalizačního systému.",
    "terms_text11": "11. Jurty jsou maximálně šetrné k životnímu prostředí, snažíme se o péči v každém ohledu. TŘÍDÍME ODPADY A ŽÁDÁME O TO I NAŠE HOSTY.",
    "terms_text12": "12. Materiál jurty pohlcuje vůně, což způsobuje, že kouření tabáku je katastrofální pro klima v jurte a vůni dřeva. Jurty jsou vybaveny kouřovými detektory. V případě zjištění kouření tabáku uvnitř jurty platí poplatek ve výši 200 Kč.",
    "terms_text13": "13. Platí vratná kauce ve výši 300 Kč za jurty, uhrazená při ubytování. Vratná kauce podléhá vrácení pronajímateli ihned po vrácení jurty, v části nevyužité k pokrytí případných škod na jurte a jejím vybavení vzniklých během pronájmu. Pokud vratná kauce nepokryje vzniklou škodu, pronajímatel se zavazuje pokrýt škodu v plném rozsahu nákladů na její odstranění, v den vrácení jurty.",
    "terms_text14": "Zásady ochrany osobních údajů",
    "terms_text15": "Správce osobních údajů",
    "terms_text16": "Správcem osobních údajů je DOMY SŁOŃCA se sídlem v Jaszkowej Dolnej 18. Upozorňujeme také, že máte právo požadovat od DOMY SŁOŃCA a souvisejících subjektů přístup k svým osobním údajům, jejich opravu, výmaz nebo omezení zpracování, stejně jako právo vznést námitku proti zpracování a právo na přenositelnost dat. V případě otázek ohledně zpracování osobních údajů nás prosím kontaktujte e-mailem.",
    "terms_text17": "Rovněž vás informujeme o právu podat stížnost u dozorového orgánu.",
    "terms_text18": "Zpracování osobních údajů pro účely public relations DOMY SŁOŃCA přidružené subjekty a zpracovatelé.",
    "terms_text19": "Osobní údaje jsou zpracovávány pro účely public relations (rozesílání tiskových zpráv, pozvánek na novinářská setkání, zasílání vzorků produktů, výzkum produktů a značek a další související aktivity) na základě čl. 6 odst. 1 písm. a) f) GDPR (nařízení Evropského parlamentu a Rady (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES). Příjemcem osobních údajů jsou zákazníci DOMY SŁOŃCA a přidružené subjekty. Osobní údaje budou uchovávány do doby, než bude oznámeno přání odvolat souhlas se zpracováním osobních údajů.",
    "terms_text20": "Zpracování osobních údajů pro komunikaci zaměstnanců DOMY SŁOŃCA a přidružených subjektů.",
    "terms_text21": "Osobní údaje jsou zpracovávány pro účely public relations (rozesílání tiskových zpráv, pozvánek na novinářská setkání, zasílání vzorků produktů, výzkum produktů a značek a další související aktivity) na základě čl. 6 odst. 1 písm. a) f) GDPR (nařízení Evropského parlamentu a Rady (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES). Příjemcem osobních údajů jsou zákazníci DOMY SŁOŃCA a přidružené subjekty. Osobní údaje budou uchovávány do doby, než bude oznámeno přání odvolat souhlas se zpracováním osobních údajů.",
    "terms_text22": "Zpracování osobních údajů pro provedení náborového procesu v DOMY SŁOŃCA",
    "terms_text23": "Údaje budou zpracovávány pro provedení náborového procesu na základě čl. 6 odst. 1 písm. a) f) GDPR (nařízení Evropského parlamentu a Rady (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES). Údaje budou uchovávány do doby, než bude odvolán souhlas se zpracováním osobních údajů. V otázkách týkajících se osobních údajů zpracovávaných pro účely náboru nás prosím kontaktujte e-mailem.",
    "terms_text24": "Souhlas se zpracováním osobních údajů",
    "terms_text25": "DOMY SŁOŃCA neshromažďuje, nevyužívá a nezveřejňuje osobní údaje bez souhlasu. Ve většině případů o souhlas žádáme explicitně, ale někdy lze souhlas odvodit z akcí a chování dotčené osoby. V případě využití osobních údajů pro účely nezahrnuté do zásad ochrany osobních údajů můžeme požádat o dodatečný souhlas. Uživatel není povinen takový souhlas udělit, ale v případě odmítnutí může být omezen přístup k některým aktivitám. V případě poskytnutí dodatečného souhlasu jsou jeho podmínky nadvládní vůči podmínkám této zásady ochrany osobních údajů v případě jakýchkoli rozporů.",
    "terms_text26": "Jaké informace shromažďujeme",
    "terms_text27": "V této zásadě ochrany osobních údajů termín „osobní údaje“ znamená informace nebo části informací, které mohou sloužit k identifikaci osoby. Tyto informace obvykle zahrnují jméno a příjmení, adresu, e-mailovou adresu, název redakce, telefonní číslo a další informace nezbytné pro navázání kontaktu. Osobní údaje můžeme shromažďovat z různých zdrojů, včetně:",
    "terms_text28": "• Informace předané nám přímo - Můžeme dostávat osobní údaje uživatele z jiných zdrojů, pokud uživatel udělil souhlas k předání takových údajů. Tyto informace mohou pocházet z komerčně dostupných zdrojů, jako jsou veřejné databáze a služby pro agregaci dat, a od třetích stran. Druhy osobních údajů, které shromažďujeme z jiných zdrojů, zahrnují: jméno a příjmení, adresu, e-mailovou adresu, název redakce, telefonní číslo, obsah vytvořený uživatelem, kategorie obsahu, příspěvky a další obsah běžně dostupný na internetu, další dobrovolně poskytnuté nám osobní údaje.",    
    "terms_text29": "• Informací, které shromažďujeme z jiných zdrojů - Můžeme obdržet osobní údaje uživatele z jiných zdrojů, pokud uživatel souhlasí se sdílením těchto údajů. Tyto informace mohou pocházet z veřejně dostupných komerčních databází, agregátorů dat a třetích stran. Druhy osobních údajů zahrnují jméno a příjmení, adresu, e-mailovou adresu, název redakce, telefonní číslo, obsah vytvořený uživatelem, kategorie obsahu, příspěvky a další obsah běžně dostupný na internetu a další dobrovolně poskytnuté osobní údaje.",
    "terms_text30": "Zásady cookies",
    "terms_text31": "Cookies jsou malé informace uložené serverem na koncovém zařízení uživatele (počítač, tablet, chytrý telefon) v souboru cookie.txt, který náš server může při opětovném připojení k tomuto počítači přečíst. Soubory cookie neobsahují údaje umožňující vaši identifikaci, nejsou poskytovány třetím stranám a jejich čtení může být vypnuto serverem, který je vytvořil.",
    "terms_text32": "Druhy používaných cookies",
    "terms_text33": "• Sezení cookies: jsou uložena na zařízení uživatele a zůstávají tam do ukončení sezení daného prohlížeče. Uložené informace jsou pak trvale odstraněny z paměti zařízení. Mechanismus sezení cookies neumožňuje stahovaní jakýchkoli osobních údajů ani citlivých informací z zařízení uživatele.",
    "terms_text34": "• Trvalé cookies: jsou uložena na zařízení uživatele a zůstávají tam do jejich smazání. Ukončení sezení daného prohlížeče nebo vypnutí zařízení nezpůsobí jejich odstranění z zařízení uživatele. Mechanismus trvalých cookies neumožňuje stahování jakýchkoli osobních údajů ani citlivých informací z zařízení uživatele.",
    "terms_text35": "Účely, pro které jsou cookies využívány",
    "terms_text36": "• Přizpůsobení obsahu webových stránek služby preferencím uživatele a optimalizace používání webových stránek služby.",
    "terms_text37": "• Rozpoznání zařízení uživatele služby a odpovídající zobrazení webové stránky přizpůsobené jeho individuálním potřebám.",
    "terms_text38": "Možnosti nastavení ukládání nebo získávání přístupu prostřednictvím cookies",
    "terms_text39": "Uživatel může samostatně a kdykoliv změnit nastavení týkající se souborů cookies stanovením podmínek jejich ukládání a získávání přístupu prostřednictvím souborů cookies na zařízení uživatele. Uživatel může provést změny v uvedených nastaveních prostřednictvím nastavení webového prohlížeče nebo pomocí konfigurace služby. Tato nastavení mohou být změněna zejména tak, aby blokovala automatické zpracování souborů cookies v nastavení webového prohlížeče nebo informovala o jejich každoročním umístění cookies na zařízení uživatele. Podrobné informace o možnostech a způsobech správy souborů cookies jsou k dispozici v nastavení software (webového prohlížeče).",
    "terms_text40": "Níže uvádíme, jak lze změnit nastavení internetových prohlížečů v oblasti používání souborů cookies:",
    "terms_text41": "Uživatel může kdykoli odstranit soubory cookies pomocí dostupných funkcí ve webovém prohlížeči, který používá. Omezení používání souborů cookies může mít vliv na některé dostupné funkce na webové stránce služby.",
    
    "sun_title": "Slunce",
    "wind_title": "Vítr",
    "fire_title": "Oheň",
    "etno_title": "Etno",
    "yurts_people1": "pro 5 osob",
    "yurts_bed2": "manželská postel: ",
    "yurts_bed1": "jednolůžko: ",
    "yurts_bath": "koupelna",
    "yurts_animal": "zákaz domácích zvířat",
    "yurts_text1": "Jurta Slunce - v ní panuje neuvěřitelná jasnost, v podstatě nezávisle na počasí.",
    "yurts_text2": "Jurta je jedna místnost o rozloze 30m2 a výšce 3,50m. Propojena spojkou s koupelnou. Vybavili jsme ji sadou nábytku navrženou podle originálu, ručně malovaný nábytek ze smrku, využívající originálních ornamentů a barev.",
    "yurts_text3": "Ve spojení s prvky jurty malovanými Buryaty vznikla krásná celkovost.",
    "yurts_text4": "Jurta je vybavena elektrickým topením, což umožňuje pohodlné bydlení v ní po celý rok.",
    "yurts_text5": "Skleněná kopule (TONO) korunující jurty dokončuje efekt pobytu ve stepích Střední Asie – skrz ni můžete vidět noční nebe.",
    "yurts_people2": "pro 7 osob",
    "yurts_text6": "Jurta Vítr - její stavba byla docela výzva a vlastně bychom ji měli nazvat TORNADEM. Takové počasí panovalo během její montáže. Nicméně se to povedlo nádherně. Již jsme měli zkušenosti s konstrukcí, takže navzdory překážkám jsme ji dokázali postavit. Její úžasná barva se skvěle hodí k okolí, zejména ke kvetoucímu sadu a okolním horám. Její dokončení a vybavení ukazuje na 21. století... přece jsme v Evropě.",
    "yurts_text7": "Rodinně přátelská, teplá (po celý rok), útulná, pohodlná a zároveň autentická.",
    "yurts_people3": "pro 4 osoby",
    "yurts_text8": "Jurta Oheň - tato jurta vás okouzlí svým stylem boho. V ní panuje klid a harmonie.",
    "yurts_text9": "Zde najdete úlevu od městského shonu, vše díky skleněné kopuli - TONO, skrz kterou můžete v jurte obdivovat hvězdy. Je celoroční, vyhřívaná elektrickým sporákem, který imituje opravdový krb. Přímo v jurte se nachází krásná koupelna.",
    "yurts_text10": "Jurta Etno - uvnitř nenajdete nábytek, je vybavena pouze originálním vybavením. Díky tomu může na podlaze spát až 10 osob.",
    "yurts_text11": "Zde se konají různé události, večírky nebo workshopy: jóga, kurzy, setkání různých skupin, rodinné a společenské události - možnost umístit stoly do jurty."
  }