{
    "logo": "Domy Slonca",
    "main_page": "Heim",
    "welcome": "Spüren Sie die Atmosphäre Zentralasiens im Herzen des Glatzer Tals",
    "our_yurts": "Unsere Jurten",
    "attractions": "Sehenswürdigkeiten",
    "pricing": "Preisliste",
    "book": "Buch",
    "contact": "Kontakt",
    
    "read_night": "Lesen Sie über Ihren unvergesslichen Abend!",
    "home_text1": "Zentralasien im Herzen des Glatzer Tals? Es klingt unglaublich, ist es aber.",
    "home_text2": "Originale, handgefertigte Jurten aus dem Baikalsee sorgen das ganze Jahr über für Abwechslung eine einzigartige Atmosphäre Zentralasiens im Herzen des Glatzer Tals. Ein Ort, an dem Sie Ruhe, Entspannung und Entspannung finden Komfort. Sie werden die Freiheit der Steppen der Mongolei und Kasachstans spüren, die Brise der herrlichen Berge Kirgisistan. Und das alles in der Nähe des erstaunlichen Glatzer Landes mit seiner Kultur, seinem Erbe und seiner Natur.",
    "home_text3": "Wir laden Sie in 4 Jurten ein, die tagsüber einen Blick auf das Schneekoppe-Massiv und Czarna Góra bieten, und nachts können Sie den Sternenhimmel bewundern, der durch das Fenster in der Kuppel sichtbar ist. Wir garantieren ein unvergessliches Erlebnis!",
    "home_text4": "Eine virtuelle Tour durch das Glamping!",
    "home_text5": "Wir laden Sie herzlich ein, unseren Glamping-Platz zu besuchen, wo das ganze Jahr über die Sonne Zentralasiens scheint ...",
    "book_now": "Buchen Sie jetzt",
    "look": "Suchen",
    
    "free_time": "Freizeit",
    "free_time_text1": "Wir sind in den Sudeten, und das bedeutet eines: malerische Berge, unregelmäßige Felsen, Skipisten, Gebirgsflüsse, geheimnisvolle Untergründe und Stollen mit reicher Geschichte, Natur- und Architekturdenkmäler, Singletrails. Hier findet jeder etwas für sich, egal ob Klettern, Radfahren, Reiten, Sightseeing, Faulenzen oder Skifahren.",
    "free_time_text2": "Der Glamping-Bereich verfügt über einen Grill, Tandyr, Kamin, Whirlpool, Sauna und Ruhebereich sowie eine Terrasse mit Hängematten und Kissen, von der aus Sie die wunderschöne Bergwelt bewundern können.",
    "free_time_text3": "Wie im fernen Asien verfügen die Jurten selbst nicht über eine eigene Küche. Meistens gibt es im ganzen Dorf ein gemeinsames Feuer, an dem Essen zubereitet wird. Unseres ist moderner, die Küche befindet sich in einem Sanitärcontainer und ist komplett ausgestattet.",
    "free_time_text4": "Und was ist mit den Kindern?",
    "free_time_text5": "Wer von einem Urlaub in einer mongolischen Jurte träumt, hebt die Hand! Es gibt wohl kein Kind, das nicht gerne in einem riesigen Zelt mit Blick in den Himmel übernachten würde. Unsere Jurten sind für Familien mit Kindern geeignet. Wir haben einen Spielplatz und einen Garten, in dem Sie bis zum Umfallen spielen können. Und es gibt auch Tiere, die auf Streicheleinheiten und Streiche warten.",
    
    "thank_for_contact": "Danke, dass Sie uns kontaktiert haben",
    "come_back": "Komm zurück",
    "validationMessages": {
      "emailInvalid": "E-Mail ungültig",
      "nameTooShort": "Der Vor- und Nachname sollte mindestens 2 Zeichen lang sein",
      "messageTooShort": "Die Nachricht sollte mindestens 50 Zeichen lang sein",
      "agreeRequired": "Genehmigung erforderlich"
    },
    "form_email": "Email",
    "placeholder_email": "your@email.com",
    "form_name": "Vorname und Nachname",
    "placeholder_name": "Anna Müller",
    "form_number": "Telefonnummer (freiwillig)",
    "placeholder_number": "+49 123 456 789",
    "form_message": "Nachricht",
    "placeholder_message": "Nachrichteninhalt",
    "form_personal_data1": "Ich stimme der Verarbeitung personenbezogener Daten zu und akzeptiere die ",
    "form_personal_data2": "Bestimmungen und Datenschutzbestimmungen.",
    "form_submit": "Schicken",

    "cookie1": "Die Website verwendet Cookies, um die Zugänglichkeit zu verbessern, sie zu personalisieren und Daten über den Website-Verkehr zu sammeln. Jeder kann selbst entscheiden, ob er Cookies zulässt, indem er seinen Browser entsprechend einstellt.",
    "cookie2": "Weitere Informationen finden Sie in ",
    "cookie_policy": "den Datenschutzbestimmungen und -bestimmungen.",

    "footer_policy": "Allgemeine Geschäftsbedingungen und Datenschutzbestimmungen",
    
    "404_error": "Seite existiert nicht",
    "404_error_turn": "Umkehren",

    "prices_title": "Preisliste",
    "prices_text1": "Mindestens 2 Nächte",
    "prices_text2": "Hochsaison",
    "june": "juni ",
    "september": " september",
    "december": "dezember ",
    "february": " februar",
    "prices_day": " Nacht",
    "prices_text3": "Nebensaison",
    "october": "oktober ",
    "november": " november",
    "march": "märz ",
    "may": " mai",
    "prices_text4": "Wir akzeptieren Touristengutscheine",
    "prices_text5": "Informationen",
    "prices_text6": "Der Check-in beginnt um 15:00 Uhr am Anreisetag.",
    "prices_text7": "Die Zimmer müssen bis 12:00 Uhr am Abreisetag geräumt sein.",
    "prices_text8": "Zusatzleistungen",
    "prices_text9": "Whirlpool - gegen Gebühr ",
    "prices_text10": "Sauna - gegen Gebühr ",
    "prices_text11": "Reiten – vor Ort oder telefonisch zu vereinbaren",
    "prices_text12": "Fahrten auf unseren Motorrädern – vor Ort oder telefonisch zu vereinbaren",
    "prices_text13": "10% Rabatt für Motorradreisende",
    "prices_text14": "Anzahlung",
    "prices_text15": "Zur Bestätigung der Reservierung ist eine Anzahlung von 30% erforderlich",
    "prices_text16": "Bankkonto: ",
    "prices_text17": "Soll für den Aufenthalt eine Rechnung ausgestellt werden, tragen Sie diese bitte im Überweisungstitel ein, inklusive Firmenname und NIP-Nummer.",
    "prices_text18": "Feiertage, lange Wochenenden, Silvester – die regulären Preise gelten nicht.",
    "prices_text19": "Besondere Anlässe (Junggesellenabschied, Junggesellinnenabschied, Geburtstag etc.) werden individuell nach telefonischer Kontaktaufnahme abgerechnet.",
        
    "terms": "Nutzungsbedingungen",
    "terms_text1": "1. Einchecken ab 15:00 Uhr, Auschecken bis 12:00 Uhr.",
    "terms_text2": "2. Nachtruhe von 22:00 Uhr bis 06:00 Uhr. Silvester ist eine Ausnahme.",
    "terms_text3": "3. In den Jurten gilt ein absolutes Rauchverbot. Rauchen ist auf den Terrassen vor den Jurten und im Garten gestattet - Aschenbecher stehen zur Verfügung.",
    "terms_text4": "4. In den Jurten ist offenes Feuer in Form von Kerzen, Öl- und Petroleumlampen, Gaslicht usw. untersagt. Die Verwendung eigener elektrischer und gasbetriebener Kocher sowie elektrischer Heizungen ist ebenfalls verboten.",
    "terms_text5": "5. Aufgrund der Holzböden in den Jurten bitten wir darum, die Schuhe beim Betreten der Jurte auszuziehen.",
    "terms_text6": "6. Haustiere sind nicht erlaubt.",
    "terms_text7": "7. Besuche von Personen, die nicht in den Jurten übernachten, sind nur nach vorheriger Benachrichtigung des Eigentümers und im Allgemeinen nur von 8:00 bis 22:00 Uhr gestattet.",
    "terms_text8": "8. Kinder und Jugendliche dürfen sich nur in Begleitung von Erwachsenen in den Jurten aufhalten.",
    "terms_text9": "9. In den Jurten ist das Veranstalten von lauten Partys verboten. Aufgrund der Zusammenarbeit mit örtlichen Restaurants helfen wir gerne bei der Organisation einer solchen Veranstaltung, einschließlich der Anlieferung der Gäste - nach vorheriger Absprache mit dem Eigentümer. Silvester oder zuvor vereinbarte Szenarien sind eine Ausnahme.",
    "terms_text10": "10. Die an die Jurten angeschlossenen Badezimmer sind an das Abwassersystem angeschlossen - bitte werfen Sie keine Hygienetücher, Küchentücher, Damenbinden, Tampons oder Windeln in die Toiletten. Dies kann zu einer Störung des Abwassersystems führen.",
    "terms_text11": "11. Die Jurten sind umweltfreundlich ausgestattet, und wir bemühen uns, in jeder Hinsicht darauf zu achten. WIR TRENNEN DEN MÜLL UND BITTEN UNSERE GÄSTE DARUM.",
    "terms_text12": "12. Das Material der Jurte absorbiert Gerüche, weshalb das Rauchen von Tabak für das herrschende Klima und den Geruch des Holzes katastrophal ist. Die Jurten sind mit Rauchmeldern ausgestattet. Bei Feststellung von Tabakrauch innerhalb der Jurte fällt eine Gebühr in Höhe von 200 PLN an.",
    "terms_text13": "13. Es gilt eine Kaution in Höhe von 300 PLN pro Jurte, die beim Einchecken zu hinterlegen ist. Die Kaution wird dem Vermieter unverzüglich nach Rückgabe der Jurte teilweise erstattet, soweit sie nicht zur Deckung eventueller Schäden an der Jurte und ihrer Ausstattung während der Vermietung verwendet wurde. Wenn die Kaution den entstandenen Schaden nicht ausgleicht, verpflichtet sich der Vermieter, die Kosten für die Beseitigung des Schadens am Tag der Rückgabe der Jurte in vollem Umfang zu tragen.",
    "terms_text14": "Datenschutzrichtlinie",
    "terms_text15": "Verantwortlicher für personenbezogene Daten",
    "terms_text16": "Der Verantwortliche für personenbezogene Daten ist DOMY SŁOŃCA mit Sitz in Jaszkowa Dolna 18. Wir informieren Sie auch darüber, dass Sie das Recht haben, von DOMY SŁOŃCA und verbundenen Unternehmen Zugang zu Ihren personenbezogenen Daten zu verlangen, diese zu berichtigen, zu löschen oder die Verarbeitung einzuschränken sowie das Recht auf Widerspruch gegen die Verarbeitung und das Recht auf Datenübertragbarkeit. Bei Fragen zur Verarbeitung personenbezogener Daten können Sie uns per E-Mail kontaktieren.",
    "terms_text17": "Wir informieren Sie auch über Ihr Recht, eine Beschwerde bei der Aufsichtsbehörde einzureichen.",
    "terms_text18": "Verarbeitung von personenbezogenen Daten für Public Relations-Aktivitäten von DOMY SŁOŃCA und verbundenen Unternehmen.",
    "terms_text19": "Personenbezogene Daten werden zu Zwecken der Public Relations (Versendung von Pressemitteilungen, Einladungen zu Presseveranstaltungen, Versendung von Produktproben, Untersuchungen zu Produkten und Marken sowie andere damit zusammenhängende Tätigkeiten) auf der Grundlage von Art. 6 Abs. 1 lit. a) f) DSGVO (Datenschutz-Grundverordnung) verarbeitet. Empfänger der personenbezogenen Daten sind Kunden von DOMY SŁOŃCA und verbundenen Unternehmen. Die personenbezogenen Daten werden so lange gespeichert, bis der Wunsch zur Widerrufung der Einwilligung zur Verarbeitung personenbezogener Daten geäußert wird.",
    "terms_text20": "Verarbeitung von personenbezogenen Daten zur Kommunikation von Mitarbeitern von DOMY SŁOŃCA und verbundenen Unternehmen.",
    "terms_text21": "Personenbezogene Daten werden zu Zwecken der Public Relations (Versendung von Pressemitteilungen, Einladungen zu Presseveranstaltungen, Versendung von Produktproben, Untersuchungen zu Produkten und Marken sowie andere damit zusammenhängende Tätigkeiten) auf der Grundlage von Art. 6 Abs. 1 lit. a) f) DSGVO (Datenschutz-Grundverordnung) verarbeitet. Empfänger der personenbezogenen Daten sind Kunden von DOMY SŁOŃCA und verbundenen Unternehmen. Die personenbezogenen Daten werden so lange gespeichert, bis der Wunsch zur Widerrufung der Einwilligung zur Verarbeitung personenbezogener Daten geäußert wird.",
    "terms_text22": "Verarbeitung von personenbezogenen Daten für den Recruiting-Prozess bei DOMY SŁOŃCA",
    "terms_text23": "Die Daten werden für den Recruiting-Prozess auf der Grundlage von Art. 6 Abs. 1 lit. a) f) DSGVO (Datenschutz-Grundverordnung) verarbeitet. Die Daten werden so lange gespeichert, bis die Einwilligung zur Verarbeitung personenbezogener Daten widerrufen wird. Bei Fragen zu personenbezogenen Daten im Zusammenhang mit dem Recruiting-Prozess können Sie uns per E-Mail kontaktieren.",
    "terms_text24": "Einwilligung zur Verarbeitung personenbezogener Daten",
    "terms_text25": "DOMY SŁOŃCA sammelt, verwendet und gibt personenbezogene Daten nicht ohne Zustimmung weiter. In den meisten Fällen fragen wir ausdrücklich nach Zustimmung, aber manchmal kann die Zustimmung aus Handlungen und Verhalten der betroffenen Person abgeleitet werden. Im Falle der Verwendung von personenbezogenen Daten für Zwecke, die nicht von dieser Datenschutzrichtlinie abgedeckt sind, können wir um zusätzliche Zustimmung bitten. Der Benutzer ist nicht verpflichtet, eine solche Zustimmung zu erteilen, aber bei Verweigerung kann der Zugang zu bestimmten Arten von Aktivitäten eingeschränkt sein. Im Falle der Erteilung einer zusätzlichen Zustimmung haben deren Bedingungen Vorrang vor den Bedingungen dieser Datenschutzrichtlinie im Falle von Widersprüchen.",
    "terms_text26": "Welche Informationen sammeln wir",
    "terms_text27": "In dieser Datenschutzrichtlinie bezeichnet der Begriff „personenbezogene Daten“ Informationen oder Teile von Informationen, die zur Identifizierung einer Person verwendet werden können. Diese Informationen umfassen in der Regel Vor- und Nachnamen, Adresse, E-Mail-Adresse, Redaktionsname, Telefonnummer sowie andere Informationen, die zur Kontaktaufnahme erforderlich sind. Wir können personenbezogene Daten aus verschiedenen Quellen sammeln, einschließlich:",
    "terms_text28": "• Uns direkt übermittelte Informationen - Wir können personenbezogene Daten des Nutzers aus anderen Quellen erhalten, wenn der Nutzer der Übermittlung solcher Daten zugestimmt hat. Solche Informationen können aus kommerziell verfügbaren Quellen stammen, wie öffentlichen Datenbanken und Datensammeldiensten, sowie von Dritten. Die Arten von personenbezogenen Daten, die wir aus anderen Quellen sammeln, sind: Vor- und Nachname, Adresse, E-Mail-Adresse, Redaktionsname, Telefonnummer, vom Nutzer erstellte Inhalte, Kategorien von Inhalten, Beiträge, andere im Internet allgemein zugängliche Inhalte, weitere freiwillig von uns übermittelte personenbezogene Daten.",
    "terms_text29": "• Informationen, die wir aus anderen Quellen sammeln - Wir können personenbezogene Daten des Nutzers aus anderen Quellen erhalten, wenn der Nutzer der Übermittlung solcher Daten zugestimmt hat. Solche Informationen können aus kommerziell verfügbaren Quellen stammen, wie öffentlichen Datenbanken und Datensammeldiensten, sowie von Dritten. Die Arten von Daten sind: Vor- und Nachname, Adresse, E-Mail-Adresse, Redaktionsname, Telefonnummer, vom Nutzer erstellte Inhalte, Kategorien von Inhalten, Beiträge, andere im Internet allgemein zugängliche Inhalte, weitere freiwillig von uns übermittelte personenbezogene Daten.",
    "terms_text30": "Cookie-Richtlinie",
    "terms_text31": "Cookies sind kleine Informationen, die vom Server auf dem Endgerät des Nutzers (Computer, Tablet, Smartphone) in der Datei cookie.txt gespeichert werden und die unser Server beim erneuten Verbinden mit diesem Computer lesen kann. Cookies enthalten keine Daten, die eine Identifizierung ermöglichen, werden nicht an Dritte weitergegeben und können vom Server, der sie erstellt hat, deaktiviert werden.",
    "terms_text32": "Arten von verwendeten Cookies",
    "terms_text33": "• Session-Cookies: werden auf dem Endgerät des Nutzers gespeichert und bleiben dort bis zum Ende der Sitzung des jeweiligen Browsers. Die gespeicherten Informationen werden dann dauerhaft aus dem Speicher des Geräts gelöscht. Der Mechanismus der Session-Cookies ermöglicht nicht das Abrufen von personenbezogenen Daten oder vertraulichen Informationen vom Endgerät des Nutzers.",
    "terms_text34": "• Dauerhafte Cookies: werden auf dem Endgerät des Nutzers gespeichert und bleiben dort bis zu ihrer Löschung. Das Beenden der Sitzung des jeweiligen Browsers oder das Ausschalten des Geräts führt nicht zu ihrer Entfernung vom Endgerät des Nutzers. Der Mechanismus der dauerhaften Cookies ermöglicht nicht das Abrufen von personenbezogenen Daten oder vertraulichen Informationen vom Endgerät des Nutzers.",
    "terms_text35": "Zwecke der Verwendung von Cookies",
    "terms_text36": "• Anpassung des Inhalts der Website des Dienstes an die Vorlieben des Nutzers und Optimierung der Nutzung der Website des Dienstes.",
    "terms_text37": "• Erkennung des Endgeräts des Nutzers des Dienstes und Anzeige der Website, die an seine individuellen Bedürfnisse angepasst ist.",
    "terms_text38": "Möglichkeiten zur Festlegung von Bedingungen für die Speicherung oder den Zugriff auf Cookies",
    "terms_text39": "Der Nutzer kann die Einstellungen für Cookies selbständig und jederzeit ändern, indem er die Bedingungen für ihre Speicherung und den Zugriff auf Cookies auf dem Endgerät des Nutzers festlegt. Änderungen an den Einstellungen gemäß dem vorherigen Satz kann der Nutzer mit den Einstellungen seines Internetbrowsers oder durch Konfiguration der Dienstleistung vornehmen. Diese Einstellungen können insbesondere so geändert werden, dass die automatische Verarbeitung von Cookies in den Einstellungen des Internetbrowsers blockiert wird oder der Nutzer bei jeder Platzierung von Cookies auf dem Endgerät informiert wird. Detaillierte Informationen zu den Möglichkeiten und Methoden der Verwaltung von Cookies sind in den Softwareeinstellungen (Internetbrowser) verfügbar.",
    "terms_text40": "Nachfolgend zeigen wir, wie Sie die Einstellungen von Internetbrowsern in Bezug auf die Verwendung von Cookies ändern können:",
    "terms_text41": "Der Nutzer kann jederzeit Cookies mithilfe der verfügbaren Funktionen im von ihm verwendeten Internetbrowser löschen. Die Einschränkung der Verwendung von Cookies kann sich auf einige auf der Website des Dienstes verfügbare Funktionen auswirken.",
        
    "sun_title": "Sonne",
    "wind_title": "Wind",
    "fire_title": "Feuer",
    "etno_title": "Ethno",
    "yurts_people1": "bis zu 5 Personen",
    "yurts_bed2": "Doppelbett: ",
    "yurts_bed1": "Einzelbett: ",
    "yurts_bath": "Badezimmer",
    "yurts_animal": "keine Haustiere erlaubt",
    "yurts_text1": "Jurte Sonne - hier herrscht eine unglaubliche Helligkeit, unabhängig vom Wetter.",
    "yurts_text2": "Die Jurte ist ein Raum von 30m2 Fläche und 3,50m Höhe. Verbunden durch einen Flur mit dem Badezimmer. Wir haben sie mit Möbeln ausgestattet, die dem Original nachempfunden sind. Wir haben unsere Kiefernholzmöbel selbst von Hand bemalt und dabei originale Ornamente und Farben verwendet.",
    "yurts_text3": "In Verbindung mit von den Burjaten bemalten Jurtenelementen entstand eine wunderschöne Gesamtkomposition.",
    "yurts_text4": "Wir haben die Jurte mit einem elektrischen Heizsystem ausgestattet, das ein komfortables Wohnen das ganze Jahr über ermöglicht.",
    "yurts_text5": "Die Glasdachkuppel (TONO), die die Jurte krönt, vervollständigt den Effekt des Aufenthalts in der Welt der Steppen Zentralasiens – durch sie sieht man den Nachthimmel.",
    "yurts_people2": "bis zu 7 Personen",
    "yurts_text6": "Jurte Wind - ihr Bau war eine echte Herausforderung und eigentlich sollten wir sie WIND nennen. Genau solches Wetter herrschte während ihrer Montage. Trotzdem hat es wunderbar geklappt. Wir hatten bereits Erfahrung im Bau, also konnten wir sie trotz widriger Umstände aufstellen. Ihre erstaunliche Farbe passt sehr gut zur Umgebung, besonders zu einem blühenden Obstgarten und den umliegenden Bergen. Ihre Ausstattung und Einrichtung weisen jedoch auf das 21. Jahrhundert hin... schließlich sind wir in Europa.",
    "yurts_text7": "Familienfreundlich, warm (das ganze Jahr über), gemütlich, komfortabel und gleichzeitig authentisch.",
    "yurts_people3": "bis zu 4 Personen",
    "yurts_text8": "Jurte Feuer - diese Jurte verzaubert mit ihrem Boho-Stil. Hier herrschen Ruhe und Harmonie.",
    "yurts_text9": "Hier finden Sie Entspannung vom städtischen Trubel, alles dank der Glasdachkuppel - TONO, durch die man in der Jurte die Sterne bewundern kann. Sie ist ganzjährig beheizt durch einen elektrischen Ofen, der einen echten Kamin imitiert. Direkt in der Jurte befindet sich ein schönes Badezimmer.",
    "yurts_text10": "Jurte Ethno - hier finden Sie keine Möbel, sie ist nur mit originaler Ausstattung ausgestattet. Dadurch können bis zu 10 Personen auf dem Boden schlafen.",
    "yurts_text11": "Hier finden verschiedene Veranstaltungen, Partys oder Workshops statt: Yoga, Kurse, Treffen verschiedener Gruppen, Familien- und gesellschaftliche Veranstaltungen - die Möglichkeit, Tische in der Jurte aufzustellen."
  }