{
    "logo": "Domy Slonca",
    "main_page": "Home",
    "welcome": "Feel the atmosphere of Central Asia in the heart of the Kłodzko Valley",
    "our_yurts": "Our yurts",  
    "attractions": "Attractions",  
    "pricing": "Pricing",  
    "book": "Book",  
    "contact": "Contact",
    
    "read_night": "Read about your unforgettable night!",
    "home_text1": "Central Asia in the heart of the Kłodzko Valley? It sounds unbelievable, but it is.",
    "home_text2": "Original, hand-made, year-round yurts brought from Baikal will provide a unique atmosphere of Central Asia in the heart of the Kłodzko Valley. A place where you will find peace, relaxation and comfort. You will feel the freedom of the steppes of Mongolia and Kazakhstan, the breeze of the magnificent mountains Kyrgyzstan. All this in the vicinity of the amazing Kłodzko Land with its culture, heritage and nature.",
    "home_text3": "We invite you to 4 yurts, which offer a view of the Śnieżnik Massif and Czarna Góra during the day, and at night you can admire the starry sky visible through the window in the dome. We guarantee an unforgettable experience!",
    "home_text4": "A virtual tour of glamping!",
    "home_text5": "We warmly invite you to visit our glamping site where the sun of Central Asia shines all year round...",
    "book_now": "Book now",
    "look": "Look",
    
    "free_time": "Free time",
    "free_time_text1": "We are in the Sudetes, and that means one thing: picturesque mountains, erratic rocks, ski slopes, mountain rivers, mysterious undergrounds and adits with a rich history, natural and architectural monuments, single track trails. Everyone will find something for themselves here, regardless of whether they like climbing, cycling, horse riding, sightseeing, lazing around or skiing.",
    "free_time_text2": "The glamping area has a grill, tandyr, fireplace, hot tub, sauna and relaxation area, as well as a terrace with hammocks and pillows from which you can admire the beautiful mountains.",
    "free_time_text3": "Just like in distant Asia, the yurts themselves do not have their own kitchen. Most often, the entire village has a common fire where they prepare food. Ours is more modern, the kitchen is located in a sanitary container and is fully equipped.",
    "free_time_text4": "And what about for children?",
    "free_time_text5": "Who dreams of a vacation in a Mongolian yurt, raise your hand! There is probably no kid who would not like to spend the night in a huge tent overlooking the sky. Our yurts are friendly to families with children. We have a playground and a garden where you can play until you drop. And there are also animals waiting for stroking and mischief.",
    
    "thank_for_contact": "Thank you for contacting us",
    "come_back": "Come back",
    "validationMessages": {
      "emailInvalid": "Email invalid",
      "nameTooShort": "The name and surname should be at least 2 characters long",
      "messageTooShort": "The message should be at least 50 characters long",
      "agreeRequired": "Approval required"
    },
    "form_email": "E-mail",
    "placeholder_email": "your@email.com",
    "form_name": "First name and last name",
    "placeholder_name": "James Smith",
    "form_number": "Phone number (optional)",
    "placeholder_number": "+44 123 456 789",
    "form_message": "Message",
    "placeholder_message": "Message content",
    "form_personal_data1": "I consent to the processing of personal data and accept the ",
    "form_personal_data2": "regulations and privacy policy.",
    "form_submit": "Send",

    "cookie1": "The website uses cookies to improve its accessibility, personalize it, and collect data on website traffic. Everyone can decide for themselves whether to accept cookies by configuring their browser accordingly.",
    "cookie2": "For more information, see the ",
    "cookie_policy": "Privacy Policy and Terms and Conditions.",
    
    "footer_policy": "Terms and conditions and privacy policy",
    
    "404_error": "Page does not exist",
    "404_error_turn": "Turn back",

    "prices_title": "Price List",
    "prices_text1": "Minimum 2 nights",
    "prices_text2": "High season",
    "june": "june ",
    "september": " september",
    "december": "december ",
    "february": " february",
    "prices_day": " night",
    "prices_text3": "Low season",
    "october": "october ",
    "november": " november",
    "march": "march ",
    "may": " may",
    "prices_text4": "We accept tourist vouchers",
    "prices_text5": "Information",
    "prices_text6": "Check-in starts at 3:00 PM on the day of arrival.",
    "prices_text7": "Rooms must be vacated by 12:00 PM on the day of departure.",
    "prices_text8": "Add-ons",
    "prices_text9": "Hot tub - additional charge ",
    "prices_text10": "Sauna - additional charge ",
    "prices_text11": "Horse riding – to be arranged on-site or by phone",
    "prices_text12": "Rides on our motorcycles – to be arranged on-site or by phone",
    "prices_text13": "10% discount for motorcycle travelers",
    "prices_text14": "Deposit",
    "prices_text15": "To confirm the reservation, a deposit of 30% must be paid",
    "prices_text16": "Bank account number: ",
    "prices_text17": "If an invoice is to be issued for the stay, please enter this information in the transfer title, including the company name and NIP number.",
    "prices_text18": "Holidays, long weekends, New Year's Eve - regular prices do not apply.",
    "prices_text19": "Special occasions (bachelor, hen, birthday, etc.) are priced individually after telephone contact.",
        
    "terms": "Terms and Conditions",
    "terms_text1": "1. Check-in from 3:00 PM, check-out by 12:00 PM.",
    "terms_text2": "2. Quiet hours are observed from 10:00 PM to 6:00 AM, except for New Year's Eve.",
    "terms_text3": "3. Smoking is strictly prohibited inside the yurts. Smoking is allowed on the terraces and in the garden - ashtrays are provided.",
    "terms_text4": "4. Open flames, such as candles, oil lamps, gas lighting, etc., are strictly prohibited inside the yurts. The use of personal electric and gas stoves and electric heaters is also prohibited.",
    "terms_text5": "5. Due to wooden floors in the yurts, please remove shoes at the entrance.",
    "terms_text6": "6. Pets are not allowed.",
    "terms_text7": "7. Visits from non-residents of the yurts are allowed only after prior notification to the owner and generally only between 8:00 AM and 10:00 PM.",
    "terms_text8": "8. Children and teenagers may stay in the yurts only under adult supervision.",
    "terms_text9": "9. Organizing noisy parties in the yurts is prohibited. Due to cooperation with local restaurants, we can assist in organizing such events, including guest transportation - after prior arrangements with the owner. Exceptions may apply to New Year's Eve or pre-agreed scenarios.",
    "terms_text10": "10. Bathrooms adjacent to the yurts are connected to the sewage system - please do not throw sanitary wipes, kitchen towels, sanitary pads, tampons, or diapers into the toilets, as this may cause a sewage system failure.",
    "terms_text11": "11. Yurts are environmentally friendly, and we strive to care for every aspect. WE SORT WASTE AND ASK OUR GUESTS TO DO THE SAME.",
    "terms_text12": "12. The yurt material absorbs odors, making smoking detrimental to the yurt's climate and the scent of wood. Yurts are equipped with smoke detectors. In case of smoking inside the yurt, a fee of PLN 200 applies.",
    "terms_text13": "13. A security deposit of PLN 300 for the yurt is required upon check-in. The security deposit is refundable to the Renter immediately after returning the yurt, in the unused part to cover any damages to the yurt and its equipment during the rental. If the security deposit does not cover the damage, the Renter undertakes to cover the full cost of damage removal on the day of returning the yurt.",
    "terms_text14": "Privacy Policy",
    "terms_text15": "Personal Data Administrator",
    "terms_text16": "The administrator of personal data is DOMY SŁOŃCA with its registered office at Jaszkowa Dolna 18. We also inform you that you have the right to request access to your personal data, their correction, deletion, or restriction of processing, as well as the right to object to processing and the right to data portability. For matters related to the processing of personal data, please contact us by sending an email.",
    "terms_text17": "We also inform about the right to lodge a complaint with the supervisory authority.",
    "terms_text18": "Processing of personal data for public relations activities of DOMY SŁOŃCA and related entities.",
    "terms_text19": "Personal data is processed for public relations purposes (sending press information, invitations to press meetings, sending product samples, product and brand-related research, and other related activities) based on Art. 6(1)(a) and (f) of the GDPR. The recipients of personal data are DOMY SŁOŃCA's clients and related entities. Personal data will be stored until the consent to the processing of personal data is withdrawn.",
    "terms_text20": "Processing of personal data for communication of DOMY SŁOŃCA's employees and related entities.",
    "terms_text21": "Personal data is processed for public relations purposes (sending press information, invitations to press meetings, sending product samples, product and brand-related research, and other related activities) based on Art. 6(1)(a) and (f) of the GDPR. The recipients of personal data are DOMY SŁOŃCA's clients and related entities. Personal data will be stored until the consent to the processing of personal data is withdrawn.",
    "terms_text22": "Processing of personal data for the recruitment process at DOMY SŁOŃCA.",
    "terms_text23": "Data will be processed for the purpose of conducting the recruitment process based on Art. 6(1)(a) and (f) of the GDPR. Data will be stored until the withdrawal of consent to the processing of personal data. For matters related to personal data processed for recruitment purposes, please contact us by sending an email.",
    "terms_text24": "Consent to the processing of personal data",
    "terms_text25": "DOMY SŁOŃCA does not collect, use, or disclose personal data without consent. In most cases, we explicitly ask for consent, but sometimes consent may be inferred from the actions and behaviors of the person whose data is concerned. In case of using personal data for purposes not covered by the Privacy Policy, we may request additional consent. The user is not obligated to give such consent, but in case of refusal, access to certain types of activities may be limited. In the case of giving additional consent, its terms will prevail over the terms of this Privacy Policy in case of any conflicts.",
    "terms_text26": "What information do we collect",
    "terms_text27": "In this Privacy Policy, the term 'personal data' means information or fragments of information that can be used to identify a person. Such information typically includes name, address, email address, company name, phone number, and other information necessary for contact. We may collect personal data from various sources, including:",
    "terms_text28": "• Information provided directly to us - We may receive user's personal data from other sources if the user has given consent to such data transfer. Such information may come from commercially available sources, such as public databases and data aggregation services, as well as from third-party websites. Types of personal data we collect from other sources include: name, address, email address, company name, phone number, user-generated content, content categories, posts, other content publicly available on the Internet, and other voluntarily provided personal data.",
    "terms_text29": "• Information we collect from other sources - We may receive user's personal data from other sources if the user has given consent to such data transfer. Such information may come from commercially available sources, such as public databases and data aggregation services, as well as from third-party websites. Types of data include: name, address, email address, company name, phone number, user-generated content, content categories, posts, other content publicly available on the Internet, and other voluntarily provided personal data.",
    "terms_text30": "Cookies Policy",
    "terms_text31": "Cookies are small pieces of information stored by a server on the user's end device (computer, tablet, smartphone) in a cookie.txt file, which our server can read when reconnected from this computer. Cookies do not contain data that allows for user identification, are not shared with third parties, and their reading can be disabled by the server that created them.",
    "terms_text32": "Types of cookies used",
    "terms_text33": "• Session cookies: stored on the user's device and remain there until the end of the session of a given browser. The saved information is then permanently deleted from the device's memory. The session cookie mechanism does not allow downloading any personal data or confidential information from the user's device.",
    "terms_text34": "• Persistent cookies: stored on the user's device and remain there until deleted. Ending the session of a given browser or turning off the device does not delete them from the user's device. The persistent cookie mechanism does not allow downloading any personal data or confidential information from the user's device.",
    "terms_text35": "Purposes for which cookies are used",
    "terms_text36": "• Customizing the content of the Serwis internet pages to the User's preferences and optimizing the use of the Serwis internet pages.",
    "terms_text37": "• Recognizing the User's device of the Serwis and appropriately displaying the website, tailored to his individual needs.",
    "terms_text38": "Options for determining the conditions for storing or accessing cookies",
    "terms_text39": "The user can independently and at any time change the settings regarding cookies, specifying the conditions for their storage and access by cookies to the user's device. The changes to the settings referred to in the preceding sentence, the user can make using the settings of the web browser or the configuration of the service. These settings can be changed, in particular, to block the automatic handling of cookies in the web browser settings or to inform about their every placement of cookies on the user's device. Detailed information on the possibilities and ways of handling cookies is available in the software settings (web browser).",
    "terms_text40": "Below, we present how to change the settings of web browsers regarding the use of cookies:",
    "terms_text41": "The user can delete cookies at any time using the available functions in the web browser he uses. Limiting the use of cookies may affect some functionalities available on the Serwis internet page.",
    "understand_and_accept": "I understand and accept",

    "sun_title": "Sun",
    "wind_title": "Wind",
    "fire_title": "Fire",
    "etno_title": "Ethno",
    "yurts_people1": "up to 5 people",
    "yurts_bed2": "double bed: ",
    "yurts_bed1": "single bed: ",
    "yurts_bath": "bathroom",
    "yurts_animal": "no pets allowed",
    "yurts_text1": "Sun Yurt - it exudes incredible brightness, virtually regardless of the weather.",
    "yurts_text2": "The yurt is a single room with an area of 30m2 and a height of 3.50m. Connected by a connector to the bathroom. We equipped it with a set of furniture modeled on the original, hand-painted pine furniture, using original ornaments and colors.",
    "yurts_text3": "Combined with elements of the yurt painted by the Buryats, a beautiful whole was created.",
    "yurts_text4": "We equipped the yurt with an electric heating system, allowing comfortable living in it all year round.",
    "yurts_text5": "The glass dome (TONO) crowning the yurt completes the effect of being in the steppes of Central Asia – through it, you can see the night sky.",
    "yurts_people2": "up to 7 people",
    "yurts_text6": "Wind Yurt - its construction was quite a challenge, and we should actually call it TORNADO. That's the weather that prevailed during its assembly. Nevertheless, it turned out wonderfully. We already had experience in construction, so despite adversity, we managed to build it. Its amazing color blends very nicely with the surroundings, especially the blooming orchard and the surrounding mountains. Its finish and equipment indicate the 21st century... after all, we are in Europe.",
    "yurts_text7": "Family-friendly, warm (all year round), cozy, comfortable, and at the same time authentic.",
    "yurts_people3": "up to 4 people",
    "yurts_text8": "Fire Yurt - this yurt will enchant you with its boho style. There is peace and harmony in it.",
    "yurts_text9": "Here you will find a respite from the urban hustle and bustle, all thanks to the glass dome - TONO, through which you can admire the stars in the yurt. It is year-round, heated by an electric stove that mimics a real fireplace. There is a beautiful bathroom directly in the yurt.",
    "yurts_text10": "Ethno Yurt - inside you will not find furniture, it is equipped only with original equipment. Thanks to this, up to 10 people can sleep on the floor.",
    "yurts_text11": "Various events, parties, or workshops take place here: yoga, courses, meetings of various groups, family and social events - the possibility of setting tables in the yurt."        
  }