{
    "logo": "Domy Słońca",
    "main_page": "Strona główna",
    "welcome": "Poczuj klimat Azji Środkowej w sercu Kotliny Kłodzkiej",
    "our_yurts": "Nasze jurty",
    "attractions": "Atrakcje",
    "pricing": "Cennik",
    "book": "Rezerwuj",
    "contact": "Kontakt",
    
    "read_night": "Przeczytaj o swojej niezapomnianej nocy!",
    "home_text1": "Azja Środkowa w sercu Kotliny Kłodzkiej? Brzmi nieprawdopodobnie, a jednak.",
    "home_text2": "Oryginalne, ręcznie wykonane, całoroczne jurty przywiezione z Bajkału zapewnią niepowtarzalny klimat Azji Środkowej w sercu Kotliny Kłodzkiej. Miejsce gdzie znajdziesz spokój, relaks i komfort. Poczujesz wolność stepów Mongolii i Kazachstanu, powiew wiatru wspaniałych gór Kirgizji. Wszystko to w sąsiedztwie niesamowitej Ziemi Kłodzkiej z jej kulturą, dziedzictwem i przyrodą.",
    "home_text3": "Zapraszamy Was więc do 4 jurt, z których w ciągu dnia roztacza się widok na Masyw Śnieżnika i Czarną Górę, a w nocy można podziwiać gwieździste niebo widoczne przez okno w kopule. Gwarantujemy niezapomniane wrażenia!",
    "home_text4": "Gorąco zapraszamy do odwiedzin naszego glampingu gdzie przez cały rok świeci słońce Azji Środkowej...",
    "book_now": "Zarezerwuj",
    
    "free_time": "Czas wolny",
    "free_time_text1": "Jesteśmy w Sudetach, a to oznacza jedno: malownicze góry, błędne skały, stoki narciarskie, górskie rzeki, tajemnicze podziemia i sztolnie z bogatą historią, zabytki przyrody i architektury, single tracki. Tutaj każdy znajdzie coś dla siebie, nieważne czy lubi wspinaczki, przejażdżki rowerowe, konne, zwiedzanie, leniuchowanie czy narty.",
    "free_time_text2": "Na terenie glampingu znajduje się grill, tandyr, miejsce na ognisko, balia, sauna oraz strefa odpoczynku, taras z hamakami i poduszkami, z którego można podziwiać przepiękne góry.",
    "free_time_text3": "Tak jak w dalekiej Azji, same jurty nie posiadają własnej kuchni. Najczęściej cała wioska ma wspólne ognisko, gdzie przyrządza jedzenie. U nas jest bardziej nowocześnie, kuchnia znajduje się w kontenerze sanitarnym i jest w pełni wyposażona.",
    "free_time_text4": "A co dla dla dzieci?",
    "free_time_text5": "Kto marzy o wakacjach w mongolskiej jurcie, ręka do góry! Chyba nie ma takiego dzieciaka, które nie chciałoby spędzić nocy w ogromnym namiocie z widokiem na niebo. Nasze jurty są przyjazne rodzinom z dziećmi. Mamy tu plac zabaw i ogród, w którym można bawić się do upadłego. I są też zwierzaki, czekające na głaskanie i psoty.",
    
    "thank_for_contact": "Dziękujemy za kontakt",
    "come_back": "Wróć",
    "validationMessages": {
      "emailInvalid": "Email nieprawidłowy",
      "nameTooShort": "Imię i nazwisko powinno mieć co najmniej 2 znaki",
      "messageTooShort": "Wiadomość powinna mieć co najmniej 50 znaków",
      "agreeRequired": "Wymagana akceptacja"
    },
    "form_email": "Email",
    "placeholder_email": "twój@email.com",
    "form_name": "Imię i nazwisko",
    "placeholder_name": "Jan Nowak",
    "form_number": "Numer telefonu (opcjonalne)",
    "placeholder_number": "+48 123 456 789",
    "form_message": "Wiadomość",
    "placeholder_message": "Treść wiadomości",
    "form_personal_data1": "Wyrażam zgodę na przetwarzanie danych osobowych oraz akceptuję ",
    "form_personal_data2": "regulamin i politykę prywatności.",
    "form_submit": "Wyślij",

    "cookie1": "Strona korzysta z plików cookie w celu poprawienia jej dostępności, personalizacji czy aby zbierać dane, dotyczące ruchu na stronie. Każdy może sam decydować o tym czy dopuszcza pliki cookies, ustawiając odpowiednio swoją przeglądarkę.",
    "cookie2": "Więcej informacji znajdziesz w ",
    "cookie_policy": "Polityce Prywatności i Regulaminie.",

    "footer_policy": "Regulamin i polityka prywatności",

    "404_error": "Strona nie istnieje",
    "404_error_turn": "Zawróć",

    "prices_title": "Cennik",
    "prices_text1": "Minimum 2 doby",
    "prices_text2": "Sezon wysoki",
    "june": "czerwiec ",
    "september": " wrzesień",
    "december": "grudzień ",
    "february": " luty",
    "prices_day": " doba",
    "prices_text3": "Sezon niski",
    "october": "październik ",
    "november": " listopad",
    "march": "marzec ",
    "may": " maj",
    "prices_text4": "Akceptujemy bony turystyczne",
    "prices_text5": "Informacje",
    "prices_text6": "Doba hotelowa rozpoczyna się o godz. 15:00 w dniu przyjazdu.",
    "prices_text7": "Pokoje należy opuścić do godziny 12:00 w dniu wyjazdu.",
    "prices_text8": "Dodatki",
    "prices_text9": "Balia płatna ",
    "prices_text10": "Sauna płatna ",
    "prices_text11": "Jazdy konne – do umówienia na miejscu lub przez telefon",
    "prices_text12": "Przejażdżki na naszych motocyklach – do umówienia na miejscu lub przez telefon",
    "prices_text13": "10% rabatu dla osób podróżujących motocyklami",
    "prices_text14": "Zadatek",
    "prices_text15": "W celu potwierdzenia rezerwacji należy wpłacić zadatek w wysokość 30%",
    "prices_text16": "Nr rachunku bankowego: ",
    "prices_text17": "Jeśli za pobyt ma zostać wystawiona faktura, prosimy taką informacje wpisać w tytule przelewu z podaniem nazwy firmy oraz numerem NIP.",
    "prices_text18": "Święta, długie weekendy, sylwester - nie obowiązują ceny regularne.",
    "prices_text19": "Imprezy okolicznościowe (kawalerskie, panieńskie, urodziny, itp) wyceniane indywidualnie po kontakcie telefonicznym.",

    "terms": "Regulamin",
    "terms_text1": "1. Zakwaterowanie od godziny 15:00, wykwaterowanie do godziny 12:00.",
    "terms_text2": "2. Cisza nocna obowiązuje w godz. 22:00 – 06:00. Wyjątkiem jest Sylwester.",
    "terms_text3": "3. W jurtach obowiązuje całkowity zakaz palenia. Można palić na tarasach przed jurtami oraz w ogrodzie - dostępne są popielniczki.",
    "terms_text4": "4. W jurtach obowiązuje zakaz otwartego ognia w postaci wszelkiego rodzaju świeczek, lampek naftowych i olejowych, oświetlenia gazowego itd. Zakaz używania własnych kuchenek elektrycznych i gazowych oraz grzałek elektrycznych.",
    "terms_text5": "5. Ze względu na drewniane podłogi jurtach, prosimy o zdejmowanie butów przy wejściu do jurt.",
    "terms_text6": "6. Zwierzęta nie są przyjmowane.",
    "terms_text7": "7. Odwiedziny osób niezamieszkujących w jurtach – wyłącznie po wcześniejszym poinformowaniu właściciela i generalnie tylko w godzinach od 8:00 do 22:00.",
    "terms_text8": "8. Dzieci i młodzież mogą przebywać w jurtach tylko pod opieką dorosłych.",
    "terms_text9": "9. W jurtach obowiązuje zakaz organizowania hucznych imprez. Ze względu na współpracę z okolicznymi restauracjami służymy pomocą w zorganizowaniu takiej imprezy, wraz z dowozem gości – po wcześniejszych ustaleniach z właścicielem. Wyjątkiem może być Sylwester lub wcześniej uzgodniony scenariusz.",
    "terms_text10": "10. Łazienki przylegające do jurt są skanalizowane – prosimy nie wrzucać do toalet chusteczek higienicznych, ręczników kuchennych, podpasek, tamponów, pampersów. To spowoduje awarię systemu kanalizacji.",
    "terms_text11": "11. Jurty są w maksymalny sposób przyjazne środowisku, staramy się o nie dbać każdym aspekcie. SEGREGUJEMY ODPADY I PROSIMY O TO NASZYCH GOŚCI.",
    "terms_text12": "12. Materiał jurty wchłania zapachy co powoduje, że palenie tytoniu jest katastrofalne dla panującego w jurcie klimatu i zapachu drewna. Jurty wyposażone są w czujniki dymu. W przypadku stwierdzenia palenia tytoniu wewnątrz jurty obowiązuje opłata w wysokości 200 zł.",
    "terms_text13": "13. Obowiązuje kaucja gwarancyjna w wysokości 300 zł za jurtę, wnoszona przy zakwaterowaniu. Kaucja gwarancyjna podlega zwrotowi Wynajmującemu niezwłocznie po oddaniu jurty, w części nie wykorzystanej na pokrycie ewentualnych szkód w jurcie i jej wyposażeniu powstałych w trakcie wynajmu. Jeżeli kaucja gwarancyjna nie rekompensuje powstałej szkody, Wynajmujący zobowiązuje się do pokrycia szkody w pełnym wymiarze kosztów jej usunięcia, w dniu zwrotu jurty.",
    "terms_text14": "Polityka prywatności",
    "terms_text15": "Administrator danych osobowych",
    "terms_text16": "Administratorem Danych Osobowych jest DOMY SŁOŃCA z siedzibą w Jaszkowej Dolnej 18 Informujemy, również, że mają Państwo prawo do żądania od DOMY SŁOŃCA i podmiotów pokrewnych, dostępu do swoich danych osobowych, ich sprostowania, usunięcia lub ograniczenia przetwarzania, a także prawo do wniesienia sprzeciwu wobec przetwarzania oraz prawo do przenoszenia danych. W sprawach związanych z przetwarzaniem danych osobowych proszę kontaktować się wysyłając wiadomość e-mail.",
    "terms_text17": "Informujemy także i istnieniu prawa wniesienia skargi do organu nadzorczego.",
    "terms_text18": "Przetwarzanie danych osobowych w celu działań public relations DOMY SŁOŃCA podmioty powiązane oraz przetwarzające.",
    "terms_text19": "Dane osobowe przetwarzane są w celach działań public relations (wysyłka informacji prasowych, zaproszenia na spotkania dziennikarskie, wysyłka próbek produktów, badania dotyczące produktów oraz marek oraz inne pokrewne czynności) na podstawie art. 6 ust. 1 lit. a) f) RODO (Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE).Odbiorcą danych osobowych są klienci DOMY SŁOŃCA i podmiotów powiązanych. Dane osobowe będą przechowywane dopóki nie zostanie zgłoszona chęć wycofania zgody na przetwarzanie danych osobowych.",
    "terms_text20": "Przetwarzanie danych osobowych w celu komunikacji pracowników DOMY SŁOŃCA i podmiotów powiązanych.",
    "terms_text21": "Dane osobowe przetwarzane są w celach działań public relations (wysyłka informacji prasowych, zaproszenia na spotkania dziennikarskie, wysyłka próbek produktów, badania dotyczące produktów oraz marek oraz inne pokrewne czynności) na podstawie art. 6 ust. 1 lit. a) f) RODO (Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE).Odbiorcą danych osobowych są klienci DOMY SŁOŃCA i podmiotów powiązanych. Dane osobowe będą przechowywane dopóki nie zostanie zgłoszona chęć wycofania zgody na przetwarzanie danych osobowych.",
    "terms_text22": "Przetwarzanie danych osobowych w celu przeprowadzenia procesu rekrutacyjnego w DOMY SŁOŃCA",
    "terms_text23": "Dane będą przetwarzane w celu przeprowadzenia procesu rekrutacyjnego na podstawie art. 6 ust. 1 lit. a) f) RODO (Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE). Dane będą przechowywane do momentu wycofania zgody na przetwarzanie danych osobowych. W sprawach związanych z danymi osobowymi przetwarzanymi w celach rekrutacji proszę kontaktować się wysyłając wiadomość e-mail.",
    "terms_text24": "Zgoda na przetwarzanie danych osobowych",
    "terms_text25": "DOMY SŁOŃCA nie gromadzi, nie wykorzystuje i nie ujawnia danych osobowych bez zgód. W większości przypadków wyraźnie pytamy o zgodę, ale niekiedy zgoda może być wywnioskowana z czynności i zachowań osoby, której dane dotyczą. W przypadku wykorzystania danych osobowych do celów nieobjętych Polityką prywatności, możemy poprosić o dodatkową zgodę. Użytkownik nie ma obowiązku wyrażenia takiej zgody, ale w przypadku odmowy dostęp do niektórych rodzajów aktywności może być ograniczony. W przypadku wyrażenia dodatkowej zgody, jej warunki będą nadrzędne w stosunku do warunków niniejszej Polityki prywatności w razie wszelkich sprzeczności.",
    "terms_text26": "Jakie informacje gromadzimy",
    "terms_text27": "W niniejszej Polityce prywatności termin „dane osobowe” oznacza informacje lub fragmenty informacji, które mogą posłużyć do identyfikacji osoby. Informacje takie zazwyczaj obejmują imię i nazwisko, adres, adres e-mail, nazwa redakcji, numer telefonu jak również inne informacje, które są niezbędne do nawiązania kontaktu. Możemy gromadzić dane osobowe z różnych źródeł, w tym:",
    "terms_text28": "• Informacje przekazywane nam bezpośrednio - Możemy otrzymywać dane osobowe użytkownika z innych źródeł, jeśli użytkownik wyraził zgodę na przekazywanie takich danych. Informacje takie mogą pochodzić ze źródeł komercyjnie dostępnych, takich jak publiczne bazy danych i serwisy zajmujące się agregacją danych, oraz od stron trzecich. Rodzaje danych osobowych, które gromadzimy z innych źródeł to: imię i nazwisko, adres, adres e-mail, nazwa redakcji, numer telefonu, treści tworzone przez użytkownika, kategorie treści, posty, inne treści powszechnie dostępne w Internecie, inne dobrowolnie przekazane nam dane osobowe.",
    "terms_text29": "• Informacje, które gromadzimy z innych źródeł - Możemy otrzymywać dane osobowe użytkownika z innych źródeł, jeśli użytkownik wyraził zgodę na przekazywanie takich danych. Informacje takie mogą pochodzić ze źródeł komercyjnie dostępnych, takich jak publiczne bazy danych i serwisy zajmujące się agregacją danych, oraz od stron trzecich. Rodzaje danych to: imię i nazwisko, adres, adres e-mail, nazwa redakcji, numer telefonu, treści tworzone przez użytkownika, kategorie treści, posty, inne treści powszechnie dostępne w Internecie, inne dobrowolnie przekazane nam dane osobowe.",
    "terms_text30": "Polityka Cookies",
    "terms_text31": "Cookies (ciasteczka) to niewielka informacja zapisywana przez serwer na urządzeniu końcowym użytkownika (komputerze, tablecie, smartfonie) w pliku cookie.txt, którą nasz serwer może odczytać przy ponownym połączeniu się z tego komputera. Pliki cookie nie zawierają danych pozwalających na Twoją identyfikację, nie są udostępniane osobom trzecim, a ich odczytanie jest możliwe wyłączenie przez serwer, który je utworzył.",
    "terms_text32": "Rodzaje wykorzystywanych cookies",
    "terms_text33": "• Cookies sesyjne: są przechowywane na Urządzeniu Użytkownika i pozostają tam do momentu zakończenia sesji danej przeglądarki. Zapisane informacje są wówczas trwale usuwane z pamięci Urządzenia. Mechanizm cookies sesyjnych nie pozwala na pobieranie jakichkolwiek danych osobowych ani żadnych informacji poufnych z Urządzenia Użytkownika.",
    "terms_text34": "• Cookies trwałe: są przechowywane na Urządzeniu Użytkownika i pozostają tam do momentu ich skasowania. Zakończenie sesji danej przeglądarki lub wyłączenie Urządzenia nie powoduje ich usunięcia z Urządzenia Użytkownika. Mechanizm cookies trwałych nie pozwala na pobieranie jakichkolwiek danych osobowych ani żadnych informacji poufnych z Urządzenia Użytkownika.",
    "terms_text35": "Cele w jakich wykorzystywane są Cookies",
    "terms_text36": "• Dostosowania zawartości stron internetowych Serwisu do preferencji Użytkownika oraz optymalizacji korzystania ze stron internetowych Serwisu.",
    "terms_text37": "• Rozpoznania urządzenia Użytkownika Serwisu i odpowiednio wyświetlenia strony internetowej, dostosowanej do jego indywidualnych potrzeb.",
    "terms_text38": "Możliwości określenia warunków przechowywania lub uzyskiwania dostępu przez cookies",
    "terms_text39": "Użytkownik może samodzielnie i w każdym czasie zmienić ustawienia dotyczące plików Cookies, określając warunki ich przechowywania i uzyskiwania dostępu przez pliki Cookies do Urządzenia Użytkownika. Zmiany ustawień, o których mowa w zdaniu poprzednim, Użytkownik może dokonać za pomocą ustawień przeglądarki internetowej lub za pomocą konfiguracji usługi. Ustawienia te mogą zostać zmienione w szczególności w taki sposób, aby blokować automatyczną obsługę plików cookies w ustawieniach przeglądarki internetowej bądź informować o ich każdorazowym zamieszczeniu Cookies na urządzeniu Użytkownika. Szczegółowe informacje o możliwości i sposobach obsługi plików cookies dostępne są w ustawieniach oprogramowania (przeglądarki internetowej).",
    "terms_text40": "Poniżej przedstawiamy jak można zmienić ustawienia przeglądarek internetowych w zakresie stosowania plików cookies:",
    "terms_text41": "Użytkownik może w każdej chwili usunąć pliki Cookies korzystając z dostępnych funkcji w przeglądarce internetowej, której używa. Ograniczenie stosowania plików Cookies, może wpłynąć na niektóre funkcjonalności dostępne na stronie internetowej Serwisu.",
    
    "sun_title": "Słońce",
    "wind_title": "Wiatr",
    "fire_title": "Ogień",
    "etno_title": "Etno",
    "yurts_people1": "do 5 osób",
    "yurts_bed2": "podwójne łóżko: ",
    "yurts_bed1": "pojedyncze łóżko: ",
    "yurts_bath": "łazienka",
    "yurts_animal": "zakaz zwierząt",
    "yurts_text1": "Jurta Słońce - panuje w niej niesamowita jasność, właściwie niezależnie od pogody.",
    "yurts_text2": "Jurta stanowi jedno pomieszczenie o powierzchni 30m2 i wysokości 3,50m. Połączone łącznikiem z łazienką. Wyposażyliśmy ją w komplet mebli dobranych na wzór oryginalnych, ręcznie i samodzielnie malując nasze sosnowe meble, wykorzystując oryginalne ornamenty i kolorystykę.",
    "yurts_text3": "W połączeniu z elementami jurty malowanymi przez Buriatów powstała piękna całość.",
    "yurts_text4": "Jurtę wyposażyliśmy w system ogrzewania elektrycznego pozwalający na komfortowe zamieszkiwanie w niej przez cały rok.",
    "yurts_text5": "Szklana kopuła (TONO) zwieńczająca jurtę dopełnia efektu przebywania w świecie stepów Azji Środkowej – widać przez nią nocne niebo.",
    "yurts_people2": "do 7 osób",
    "yurts_text6": "Jurta Wiatr - jej budowa to było nie lada wyzwanie i właściwie powinniśmy ją nazwać WICHER. Właśnie taka pogoda panowała w czasie jej montażu. Niemniej jednak udało się wspaniale. Mieliśmy już doświadczenie budowy, więc pomimo przeciwności zdołaliśmy ją postawić. Jej niesamowity kolor bardzo ładnie komponuje się z otoczeniem, zwłaszcza kwitnącym sadem i okolicznymi górami. Jej wykończenie oraz wyposażenie wskazuje na XXI wiek.... jesteśmy przecież w Europie.",
    "yurts_text7": "Przyjazna dla rodzin z dziećmi, ciepła (cały rok) przytulna, komfortowa, a jednocześnie autentyczna.",
    "yurts_people3": "do 4 osób",
    "yurts_text8": "Jurta Ogień - ta jurta oczaruje Was swoim boho stylem. Panuje w niej spokój i harmonia.",
    "yurts_text9": "Tutaj znajdziecie wytchnienie od miejskiego zgiełku, a wszystko przez szklaną kopułę - TONO, przez którą w jurcie można podziwiać gwiazdy. Jest ona całoroczna, ogrzewana piecykiem elektrycznym, który imituje prawdziwy kominek. Bezpośrednio w jurcie znajduje się piękna łazienka.",
    "yurts_text10": "Jurta Etno - w środku nie znajdziecie mebli, wyposażona jest jedynie w oryginalne sprzęty. Dzięki temu, na podłodze może nocować do 10 osób.",
    "yurts_text11": "Tutaj odbywają się przeróżne wydarzenia, imprezy czy warsztaty: joga, kursy, spotkania różnych grup, imprezy rodzinne i towarzyskie - możliwość wstawienia do jurty stołów."
  }